/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Annuller";

/* Title for copy activity item */
"Copy_Title" = "Kopiér";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Bruges til at kopiere et element til udklipsholderen.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "Synes ikke om";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "Meddelelse";

/* Title for 'Like' activity item */
"Like_Title" = "Synes godt om";

/* Title for save activity item */
"Save_Title" = "Gem";